class CNN():
    def __init__(self):
        self.embed_num = 126866
        self.embed_dim = 50
        self.class_num = 10
        self.kernel_num = 100
        self.kernel_sizes = [3, 4, 5]
        self.dropout = 0.5
        self.cuda = False
        self.lr = 0.001
        self.epochs = 150
        self.log_interval = 1
        self.test_interval = 100
        self.save_best = True
        self.early_stop = 1000
        self.save_interval = 500
        self.save_dir = 'data/save/snapshot'
        self.static = False
        # {'体育0': 186, '娱乐1': 74, '家居2': 128, '房产3': 154, '教育4': 44, '时尚5': 51, '时政6': 321, '游戏7': 10, '科技8': 105, '财经9': 271}
        self.label_dict = {186: 0, 74: 1, 128: 2, 154: 3, 44: 4, 51: 5, 321: 6, 10: 7, 105: 8, 271: 9}
        self.predict = '双11仅剩下几个小时了。尾款付了没？想买的东西买完了没？贵重物品双11买最划算，比如天王表，购物津贴+购物券，趁今天买的都是聪明人[酷]。爆款商务表，优雅石英表，不管你喜欢什么类型的手表，天王都在店里任君挑选双11结束倒计时，滴，滴，滴，各位抓紧时间。 http://t.cn/AirGw6mM ​​​(´ε｀ )开播啦！今天直播一款在地下城做饭的游戏（突然想起了《迷宫饭》）~操作感有点不舒服 不过游戏内容还是有趣的B站直播间→http://t.cn/RKLVAxV ' \
                       '【#香港暴徒抢枪致警方开枪#】今日，香港警方召开记者发布会，警方在记者发布会现场播放了11日上午警察执法中开枪的多段关键视频，还原了开枪警察执法的过程。警方表示，该名警察在控制一位暴徒的时候，另一位身着黑衣的暴徒突然出现，力图阻止该警察执法，并试图抢夺警察的配枪，该名警察出于自卫和确保枪械安全而开枪，打中暴徒的右前腹部。在短时间内，又有暴徒试图接近并阻止该名警察执法，该名警察被迫又连续开了两枪，但均未击中任何目标。警方结合现场视频，对该名警察的执法过程中很多细节做了说明和分析，澄清了网上的一些不实流言。警方表示，在过去的一周时间里，警方共拘捕266人（212男54女），年龄在11至74岁之间，涉嫌非法袭警、藏有攻击性武器、藏有用于非法用途的工具、非法集结时使用蒙面物品及意图谋杀等。（央视记者王聪）​​​'